楼盘名称：北京岭秀  楼盘类型：别墅  楼盘街区：平谷  楼盘面积：220-260㎡  楼盘均价：16000元每平方米
楼盘名称：水岸壹号  楼盘类型：别墅  楼盘街区：房山  楼盘面积：185-199㎡  楼盘均价：58000元每平方米
楼盘名称：观唐云鼎  楼盘类型：住宅  楼盘街区：密云  楼盘面积：172㎡  楼盘均价：30000元每平方米
楼盘名称：运河铭著  楼盘类型：住宅  楼盘街区：通州  楼盘面积：100-166㎡  楼盘均价：49000元每平方米
楼盘名称：万年广阳郡九号  楼盘类型：住宅  楼盘街区：房山  楼盘面积：166-228㎡  楼盘均价：50000元每平方米
楼盘名称：华远裘马四季  楼盘类型：住宅  楼盘街区：门头沟  楼盘面积：156-191㎡  楼盘均价：55000元每平方米
楼盘名称：御汤山熙园  楼盘类型：别墅  楼盘街区：昌平  楼盘面积：300-470㎡  楼盘均价：40000元每平方米
楼盘名称：天资华府  楼盘类型：住宅  楼盘街区：房山  楼盘面积：115-293㎡  楼盘均价：36000元每平方米
楼盘名称：檀香府  楼盘类型：别墅  楼盘街区：门头沟  楼盘面积：208-320㎡  楼盘均价：45000元每平方米
楼盘名称：韩建·观山源墅  楼盘类型：别墅  楼盘街区：房山  楼盘面积：290-330㎡  楼盘均价：40000元每平方米
楼盘名称：中国铁建花语金郡  楼盘类型：住宅  楼盘街区：大兴  楼盘面积：150㎡  楼盘均价：70000元每平方米
楼盘名称：首创天阅西山  楼盘类型：住宅  楼盘街区：海淀  楼盘面积：175-245㎡  楼盘均价：80000元每平方米
楼盘名称：北科建泰禾丽春湖院子  楼盘类型：别墅  楼盘街区：昌平  楼盘面积：379-800㎡  楼盘均价：50000元每平方米
楼盘名称：绿地海珀云翡  楼盘类型：住宅  楼盘街区：大兴  楼盘面积：102-182㎡  楼盘均价：70000元每平方米
楼盘名称：都丽华府  楼盘类型：住宅  楼盘街区：平谷  楼盘面积：94-283㎡  楼盘均价：29000元每平方米
楼盘名称：中粮京西祥云  楼盘类型：住宅  楼盘街区：房山  楼盘面积：115-140㎡  楼盘均价：58000元每平方米
楼盘名称：燕西华府  楼盘类型：住宅  楼盘街区：丰台  楼盘面积：60-288㎡  楼盘均价：42000元每平方米
楼盘名称：水岸壹号  楼盘类型：住宅  楼盘街区：房山  楼盘面积：122-153㎡  楼盘均价：43000元每平方米
楼盘名称：紫辰院  楼盘类型：住宅  楼盘街区：丰台  楼盘面积：266-345㎡  楼盘均价：128000元每平方米
楼盘名称：天恒摩墅  楼盘类型：别墅  楼盘街区：房山  楼盘面积：140-160㎡  楼盘均价：23000元每平方米
楼盘名称：鲁能格拉斯小镇  楼盘类型：别墅  楼盘街区：通州  楼盘面积：248-850㎡  楼盘均价：60000元每平方米
楼盘名称：兴创荣墅  楼盘类型：别墅  楼盘街区：大兴  楼盘面积：240-411㎡  楼盘均价：23000元每平方米
楼盘名称：润泽御府  楼盘类型：别墅  楼盘街区：朝阳  楼盘面积：540-1600㎡  楼盘均价：110000元每平方米
楼盘名称：中骏西山天璟  楼盘类型：住宅  楼盘街区：门头沟  楼盘面积：117-190㎡  楼盘均价：65000元每平方米
楼盘名称：阳光城京悦府  楼盘类型：别墅  楼盘街区：通州  楼盘面积：260-370㎡  楼盘均价：70000元每平方米
楼盘名称：炫立方  楼盘类型：商业  楼盘街区：顺义  楼盘面积：  楼盘均价：30000元每平方米
楼盘名称：国瑞熙墅  楼盘类型：别墅  楼盘街区：昌平  楼盘面积：314-457㎡  楼盘均价：48000元每平方米
楼盘名称：中冶德贤公馆  楼盘类型：住宅  楼盘街区：大兴  楼盘面积：134-212㎡  楼盘均价：77000元每平方米
楼盘名称：燕西华府  楼盘类型：别墅  楼盘街区：丰台  楼盘面积：195-851㎡  楼盘均价：52000元每平方米
楼盘名称：京西悦府  楼盘类型：住宅  楼盘街区：房山  楼盘面积：120-135㎡  楼盘均价：33000元每平方米
楼盘名称：合景寰汇公馆  楼盘类型：住宅  楼盘街区：通州  楼盘面积：102-117㎡  楼盘均价：45000元每平方米
楼盘名称：K2十里春风  楼盘类型：住宅  楼盘街区：通州  楼盘面积：74-89㎡  楼盘均价：24500元每平方米
楼盘名称：K2十里春风  楼盘类型：别墅  楼盘街区：通州  楼盘面积：155-156㎡  楼盘均价：28000元每平方米
楼盘名称：北京城建·龙樾西山  楼盘类型：住宅  楼盘街区：门头沟  楼盘面积：118-134㎡  楼盘均价：48000元每平方米
楼盘名称：远洋新天地  楼盘类型：写字楼  楼盘街区：门头沟  楼盘面积：1118-1120㎡  楼盘均价：25000元每平方米
楼盘名称：金隅上城郡  楼盘类型：别墅  楼盘街区：昌平  楼盘面积：212-403㎡  楼盘均价：45000元每平方米
楼盘名称：首开保利欢乐大都汇  楼盘类型：商业  楼盘街区：门头沟  楼盘面积：  楼盘均价：65000元每平方米
楼盘名称：中铁华侨城和园  楼盘类型：住宅  楼盘街区：大兴  楼盘面积：154-184㎡  楼盘均价：60000元每平方米
楼盘名称：顺鑫颐和天璟  楼盘类型：住宅  楼盘街区：顺义  楼盘面积：110-136㎡  楼盘均价：33000元每平方米
楼盘名称：通州万国城MOMA  楼盘类型：住宅  楼盘街区：通州  楼盘面积：112-177㎡  楼盘均价：71000元每平方米
楼盘名称：北京城建北京合院  楼盘类型：住宅  楼盘街区：顺义  楼盘面积：95-130㎡  楼盘均价：47000元每平方米
楼盘名称：珠光御景西园  楼盘类型：住宅  楼盘街区：丰台  楼盘面积：117-156㎡  楼盘均价：450-620元每平方米
楼盘名称：北京城建北京合院  楼盘类型：别墅  楼盘街区：顺义  楼盘面积：210-330㎡  楼盘均价：45000元每平方米
楼盘名称：国锐金嵿  楼盘类型：住宅  楼盘街区：亦庄开发区  楼盘面积：285㎡  楼盘均价：80000元每平方米
楼盘名称：首开香溪郡  楼盘类型：住宅  楼盘街区：通州  楼盘面积：90-207㎡  楼盘均价：35000元每平方米
楼盘名称：元熙华府  楼盘类型：住宅  楼盘街区：丰台  楼盘面积：126-146㎡  楼盘均价：87000元每平方米
楼盘名称：京贸国际公馆  楼盘类型：住宅  楼盘街区：通州  楼盘面积：72-139㎡  楼盘均价：64000元每平方米
楼盘名称：凯德麓语  楼盘类型：别墅  楼盘街区：昌平  楼盘面积：280-863㎡  楼盘均价：35000元每平方米
楼盘名称：京贸国际城·峰景  楼盘类型：住宅  楼盘街区：通州  楼盘面积：  楼盘均价：68000元每平方米
楼盘名称：观唐云鼎  楼盘类型：别墅  楼盘街区：密云  楼盘面积：357-613㎡  楼盘均价：30000元每平方米
